Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

source: Clears filter looks and resets background zoom, flip, blur, and transparency
af: Verwyder filterstyle en herstel agtergrondzoem, -spieëling, -waas en deurskynendheid
ar: يمسح مظاهر المرشح ويعيد تعيين تكبير الخلفية والتقليب والضبابية والشفافية
be: Ачышчае стылі фільтраў і скідвае маштаб, адлюстраванне, размытасць і празрыстасць фону
bg: Изчиства изгледите на филтъра и нулира мащаба, флипа, размиването и прозрачността на фона
bn: ফিল্টার লুক মুছে দেয় এবং পটভূমির জুম, ফ্লিপ, ব্লার এবং স্বচ্ছতা রিসেট করে
ca: Esborra els aspectes de filtre i restableix el zoom, gir, desenfocament i transparència del fons
cs: Vymaže filtry a obnoví zoom, překlop, rozostření a průhlednost pozadí
cy: Clirio ymddangosiadau hidlen ac ailosod zoom, fflip, niwl a thryloywder y cefndir
da: Rydder filterudseende og nulstiller baggrundszoom, vend, sløring og gennemsigtighed
de: Löscht Filteraussehen und setzt Hintergrund-Zoom, -Spiegelung, -Unschärfe und -Transparenz zurück
el: Καθαρίζει τα φίλτρα και επαναφέρει ζουμ, αναστροφή, θόλωση και διαφάνεια φόντου
es: Borra los filtros y restablece el zoom, volteo, desenfoque y transparencia del fondo
es_419: Borra los filtros y restablece el zoom, volteo, desenfoque y transparencia del fondo
es_us: Borra la apariencia del filtro y restablece el zoom, la inversión, el desenfoque y la transparencia del fondo.
et: Kustutab filtri välimuse ja lähtestab tausta suumi, pöörde, hägususe ja läbipaistvuse
eu: Iragazkien itxurak garbitzen ditu eta atzealdearen zooma, iraulketa, lainoa eta gardentasuna berrezartzen ditu
fa: ظاهر فیلترها را پاک می‌کند و زوم، چرخش، تاری و شفافیت پس‌زمینه را بازنشانی می‌کند
fi: Tyhjentää suodatinulkoasut ja palauttaa taustan zoomin, kääntämisen, sumennuksen ja läpinäkyvyyden
fil: Nililinis ang mga hitsura ng filter at nire-reset ang zoom, flip, blur, at transparency ng background
fr: Efface les apparences des filtres et réinitialise le zoom, retournement, flou et transparence de l'arrière-plan
fr_ca: Efface les apparences des filtres et réinitialise le zoom, retournement, flou et transparence de l'arrière-plan
ga: Glanann cuma na scagairí agus athshocraíonn sé zúmáil, smeach, doiléire agus trédhearcacht an chúlra
gl: Borra os filtros e restablece o zoom, volteo, desenfoque e transparencia do fondo
he: מנקה מראה פילטרים ומאפס זום, הפיכה, טשטוש ושקיפות של הרקע
hi: फ़िल्टर लुक हटाता है और पृष्ठभूमि ज़ूम, फ़्लिप, ब्लर और पारदर्शिता रीसेट करता है
hr: Briše filtere i ponišava zoom, preokret, zamućenost i prozirnost pozadine
hu: Törli a szűrőbeállításokat és visszaállítja a háttér nagyítást, tükrözést, elmosást és átlátszóságot
hy: Մաքրում է ֆիլտրի տեսքը և վերականգնում ֆոնի մասշտաբը, շրջումը, մշուշը և թափանցիկությունը
id: Menghapus tampilan filter dan mengatur ulang zoom, balik, blur, dan transparansi latar belakang
is: Hreinsar útlit síu og endurstillir suðum, flökkun, þokustigul og gegnsæi bakgrunns
it: Cancella gli effetti filtro e reimposta zoom, capovolgimento, sfocatura e trasparenza dello sfondo
ja: フィルタのルックをクリアし、背景のズーム・反転・ぼかし・透明度をリセットします
ka: ფილტრის გარეგნობას ასუფთავებს და ფონის ზუმს, გადაბრუნებას, ბუნდოვანებას და გამჭვირვალობას აბრუნებს
kk: Фильтр көрінісін тазартады және фонның масштабын, аудармасын, бұлдырлығын және мөлдірлігін қалпына келтіреді
ko: 필터 모양을 지우고 배경 확대/축소, 뒤집기, 흐림 및 투명도를 재설정합니다
lt: Pašalina filtrų išvaizdą ir atkeičia fono priartinimą, apvertimą, suliejimą ir skaidrumą
lv: Notīra filtru izskatu un atjauno fona tālummaiņu, apgriešanu, izplūšanu un caurspīdīgumu
mk: Ги брише изгледите на филтрите и ги ресетира зумот, превртувањето, замаглувањето и проѕирноста на позадината
mn: Шүүлтүүрийн харагдах байдлыг цэвэрлэж, фонын томруулалт, эргэлт, бүдгэрэл болон ил тод байдлыг дахин тохируулна
ms: Membersihkan penampilan penapis dan menetapkan semula zum, flip, kabur, dan ketelusan latar belakang
nb: Sletter filterutseende og tilbakestiller bakgrunns-zoom, flip, uskarphet og gjennomsiktighet
nl: Wist filteruiterlijken en reset achtergrond zoom, omklapping, vervaging en transparantie
pl: Usuwa wyglądy filtrów i resetuje zoom, odwrócenie, rozmycie i przejrzystość tła
pt_br: Limpa as aparências dos filtros e redefine zoom, espelhamento, desfoque e transparência do fundo
pt_pt: Limpa as aparências dos filtros e repõe zoom, espelhamento, desfoque e transparência do fundo
ro: Șterge aspectele filtrului și resetează zoom-ul, răsturnarea, estomparea și transparența fundalului
ru: Убирает стили фильтров и сбрасывает масштаб, отражение, размытие и прозрачность фона
sk: Vymaže vzhľady filtrov a obnoví zoom, prevrátenie, rozostrenie a priehľadnosť pozadia
sl: Počisti izglede filtrov in ponastavi povečavo, obrat, zamegljanje in prosojnost ozadja
sq: Fshin pamjet e filtrave dhe rivendos zoomin, rrotullimin, sfondin e turbullt dhe transparencën
sr: Брише изглед филтера и ресетује зум, окретање, замућење и провидност позадине
sr_latn: Briše izgled filtera i resetuje zum, okretanje, zamućenje i providnost pozadine
sv: Rensar filterutseenden och återställer bakgrundens zoom, spegling, oskärpa och genomskinlighet
sw: Inafuta mwonekano wa vichujio na kuweka upya kukuza, kugeuka, ukungu, na uwazi wa mandharinyuma
ta: வடிகட்டி தோற்றங்களை நீக்கி பின்னணி ஜூம், புரட்டு, மங்கல் மற்றும் வெளிப்படைத்தன்மையை மீட்டமைக்கிறது
te: ఫిల్టర్ రూపాన్ని తొలగిస్తుంది మరియు నేపథ్య జూమ్, ఫ్లిప్, బ్లర్ మరియు పారదర్శకతను రీసెట్ చేస్తుంది
th: ล้างลักษณะตัวกรองและรีเซ็ตการซูม พลิก เบลอ และความโปร่งใสของพื้นหลัง
tr: Filtre görünümlerini temizler ve arka plan yakınlaştırma, çevirme, bulanıklık ve şeffaflığı sıfırlar
uk: Очищає вигляд фільтрів і скидає масштаб, відображення, розмиття та прозорість фону
ur: فلٹر کی ظاہری شکل صاف کرتا ہے اور پس منظر کا زوم، فلپ، بلر اور شفافیت ری سیٹ کرتا ہے
uz: Filtr ko'rinishlarini tozalaydi va fon masshtabi, ag'darish, xiralik va shaffofligini tiklaydi
vi: Xóa giao diện bộ lọc và đặt lại thu phóng, lật, làm mờ và độ trong suốt của nền
zh_hans: 清除滤镜外观并重置背景缩放、翻转、模糊和透明度
zh_hk: 清除濾鏡外觀並重設背景縮放、翻轉、模糊和透明度

source: Close
af: Maak toe
ar: إغلاق
be: Зачыніць
bg: Затвори
bn: বন্ধ
ca: Tanca
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
es_us: Cerrar
et: Sule
eu: Itxi
fa: بستن
fi: Sulje
fil: Isara
fr: Fermer
fr_ca: Fermer
ga: Dún
gl: Pechar
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
hy: Փակել
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ka: დახურვა
kk: Жабу
ko: 닫기
lt: Uždaryti
lv: Aizvērt
mk: Затвори
mn: Хаах
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sq: Mbyll
sr: Затвори
sr_latn: Zatvori
sv: Stäng
sw: Funga
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند
uz: Yopish
vi: Đóng
zh_hans: 关闭
zh_hk: 關閉

source: Color Mode
af: Kleurmodus
be: Каляровы рэжым
bg: Цветен режим
bn: কালার মোড
ca: Mode de color
cs: Barevný režim
da: Farvetilstand
el: Λειτουργία χρώματος
es_419: Modo de color
es_us: Modo de color
et: Värvirežiim
eu: Kolore modua
fa: حالت رنگ
fi: Väritila
fil: Mode ng Kulay
gl: Modo de cor
hr: Način boja
hu: Szín mód
hy: Գույնի ռեժիմ
id: Modus Warna
is: Litastilling
ka: ფერის რეჟიმი
kk: Түс режимі
lt: Spalvų režimas
lv: Krāsu režīms
mk: Режим на боја
mn: Өнгөний горим
ms: Mod Warna
nb: Fargemodus
ro: Modul Culoare
sk: Farebný režim
sl: Barvni način
sq: Modaliteti i ngjyrave
sr: Цолор Моде
sw: Hali ya Rangi
ta: வண்ண முறை
te: రంగు మోడ్
th: โหมดสี
ur: رنگ موڈ
uz: Rang rejimi
zh_hk: 色彩模式

source: Color Picker
af: Kleurkieser
ar: منتقي الألوان
be: Выбар колеру
bg: Избор на цвят
bn: কালার পিকার
ca: Selector de color
cs: Výběr barvy
cy: Dewisydd lliw
da: Farvevælger
de: Farbauswahl
el: Επιλογέας χρώματος
es: Selector de color
es_419: Selector de color
es_us: Selector de color
et: Värvivalija
eu: Kolore hautatzailea
fa: انتخابگر رنگ
fi: Värivalitsin
fil: Tagapili ng Kulay
fr: Sélecteur de couleur
fr_ca: Sélecteur de couleurs
ga: Roghnóir datha
gl: Selector de cor
he: בורר צבעים
hi: कलर पिकर
hr: Birač boja
hu: Színválasztó
hy: Գույնի ընտրիչ
id: Pemilih warna
is: Litavali
it: Selettore colori
ja: カラーピッカー
ka: ფერის არჩევა
kk: Түс таңдағышы
ko: 색 선택기
lt: Spalvų rinkiklis
lv: Krāsu atlasītājs
mk: Бирач на боја
mn: Өнгө сонгох
ms: Pemilih warna
nb: Fargevelger
nl: Kleurenkiezer
pl: Selektor kolorów
pt_br: Seletor de cor
pt_pt: Selector de cores
ro: Selector de culori
ru: Палитра
sk: Výber farieb
sl: Izbirnik barv
sq: Zgjedhësi i ngjyrës
sr: Бирач боје
sr_latn: Birač boje
sv: Färgväljare
sw: Kiteua Rangi
ta: நிறத் தேர்வி
te: రంగు ఎంపిక
th: ตัวเลือกสี
tr: Renk seçici
uk: Палітра кольорів
ur: رنگ چنندہ
uz: Rang tanlash
vi: Bộ chọn màu
zh_hans: 颜色选择器
zh_hk: 顏色選擇器

source: color swatches: background
af: kleurmonsters: agtergrond
ar: عينات الألوان: الخلفية
be: узоры колеру: фон
bg: мостри фон: фон
bn: রঙ সোয়াচ: পটভূমি
ca: mostra mostres de color: fons
cs: vzorník barev: pozadí
cy: sampylau lliw: cefndir
da: farveprøver: baggrund
de: Farbfelder: Hintergrund
el: δείγματα χρωμάτων: φόντο
es: muestras de color: fondo
es_419: muestras de color: fondo
es_us: muestras de color: fondo
et: värvinäidised: taust
eu: kolore laginak: atzekoa
fa: نمونه های رنگی: پس زمینه
fi: värimallit: tausta
fil: color swatch: background
fr: nuancier : arrière-plan
fr_ca: nuancier : arrière-plan
ga: samplaí datha: cúlra
gl: mostras de cor: fondo
he: דוגמיות צבע: רקע
hi: रंग स्वॉच: पृष्ठभूमि
hr: uzorci boja: pozadina
hu: színpaletta: háttér
hy: գույնի նմուշներ՝ ֆոն
id: contoh warna: latar
is: litasýni: bakgrunnur
it: tavolozza colori: sfondo
ja: カラースウォッチ：背景
ka: ფერის ნიმუშები: ფონი
kk: түс үлгілері: фон
ko: 색 견본: 배경
lt: spalvų pavyzdžiai: fonas
lv: krāsu paraugi: fons
mk: палети: позадина
mn: өнгөний дээж: дэвсгэр
ms: contoh warna: latar
nb: fargeprøver: bakgrunn
nl: kleurstalen: achtergrond
pl: próbki kolorów: tło
pt_br: amostras de cor: plano de fundo
pt_pt: amostras de cor: fundo
ro: eșantioane culoare: fundal
ru: образцы цветов: фон
sk: vzorky farieb: pozadie
sl: barvni vzorci: ozadje
sq: mostrat e ngjyrës: sfond
sr: узорци боје: позадина
sr_latn: uzorci boje: pozadina
sv: färgprover: bakgrund
sw: swatches za rangi: mandharinyuma
ta: நிற மாதிரிகள்: பின்புலம்
te: రంగు మాదిరులు: నేపథ్యం
th: ตัวอย่างสี: พื้นหลัง
tr: renk örnekleri: arka plan
uk: зразки кольорів: тло
ur: رنگین سوئچ: پس منظر
uz: rang namunalari: fon
vi: bảng màu: nền
zh_hans: 色样：背景
zh_hk: 色樣：背景

source: color swatches: text
af: kleurmonsters: teks
ar: عينات الألوان: النص
be: узоры колеру: тэкст
bg: мостри фон: текст
bn: কালার সোয়াচ: টেক্সট
ca: mostra mostres de color: text
cs: vzorník barev: text
cy: sampylau lliw: testun
da: farveprøver: tekst
de: Farbfelder: Text
el: δείγματα χρωμάτων: κείμενο
es: muestras de color: texto
es_419: muestras de color: texto
es_us: muestras de color: texto
et: värvinäidised: tekst
eu: kolore laginak: testua
fa: نمونه های رنگی: متن
fi: värimallit: teksti
fil: color swatch: teksto
fr: nuancier : texte
fr_ca: nuancier : texte
ga: samplaí datha: téacs
gl: mostras de cor: texto
he: דוגמיות צבע: טקסט
hi: रंग स्वॉच: टेक्स्ट
hr: uzorci boja: tekst
hu: színpaletta: szöveg
hy: գույնի նմուշներ՝ տեքստ
id: contoh warna: teks
is: litasýni: texti
it: tavolozza colori: testo
ja: カラースウォッチ：テキスト
ka: ფერის ნიმუშები: ტექსტი
kk: түс үлгілері: мәтін
ko: 색 견본: 글자
lt: spalvų pavyzdžiai: tekstas
lv: krāsu paraugi: teksts
mk: палети: текст
mn: өнгөний дээж: текст
ms: contoh warna: teks
nb: fargeprøver: tekst
nl: kleurstalen: tekst
pl: próbki kolorów: tekst
pt_br: amostras de cor: texto
pt_pt: amostras de cor: texto
ro: eșantioane culoare: text
ru: образцы цветов: текст
sk: vzorky farieb: text
sl: barvni vzorci: besedilo
sq: mostrat e ngjyrës: tekst
sr: узорци боје: текст
sr_latn: uzorci boje: tekst
sv: färgprover: text
sw: swatches za rangi: maandishi
ta: நிற மாதிரிகள்: உரை
te: రంగు మాదిరులు: వచనం
th: ตัวอย่างสี: ข้อความ
tr: renk örnekleri: metin
uk: зразки кольорів: текст
ur: رنگین سوئچ: متن
uz: rang namunalari: matn
vi: bảng màu: chữ
zh_hans: 色样：文字
zh_hk: 色樣：文字

source: Colorful and playful
af: Kleurvol en speels
ar: مُلوّن ومرح
be: Калярова і гулява
bg: Цветно и игриво
bn: রঙিন এবং কৌতুকপূর্ণ
ca: Colorit i juganer
cs: Barevné a hravé
cy: Lliwgar a chwaraeus
da: Farverig og legende
de: Bunt und verspielt
el: Πολύχρωμο και παιχνιδιάρικο
es: Colorido y desenfadado
es_419: Colorido y juguetón
es_us: Colorido y juguetón
et: Värviline ja mänguline
eu: Koloretsu eta jostalaria
fa: رنگارنگ و بازیگوش
fi: Värikäs ja leikkisä
fil: Makulay at mapaglaro
fr: Coloré et ludique
fr_ca: Coloré et ludique
ga: Ilchódach agus súgartha
gl: Colorido e xoguetón
he: צבעוני ושובב
hi: रंगीन और चंचल
hr: Šareno i razigrano
hu: Színes és játékos
hy: Գունավոր ու խաղային
id: Berwarna dan ceria
is: Litrík og fjörug
it: Colorato e giocoso
ja: カラフルで遊び心がある
ka: ფერადი და თამაშობენი
kk: Түсті және ойыншыл
ko: 다채롭고 장난스러움
lt: Spalvinga ir žaisminga
lv: Krāsaini un rotaļīgi
mk: Шарено и игриво
mn: Өнгөлөг тоглоомтой
ms: Berwarna dan ceria
nb: Leken og fargerik
nl: Kleurrijk en speels
pl: Kolorowy i zabawny
pt_br: Colorido e divertido
pt_pt: Colorido e divertido
ro: Colorat și jucăuș
ru: Ярко и игриво
sk: Farebné a hravé
sl: Pisano in igrivo
sq: I ngjyrshëm dhe lojëzor
sr: Шарено и игриво
sr_latn: Šareno i igrivo
sv: Färgstark och lekfull
sw: Rangi na ya kucheza
ta: வண்ணமயமும் விளையாட்டும்
te: రంగురంగుల చలాకీ
th: สีสันสดใสและขี้เล่น
tr: Renkli ve oyuncak
uk: Яскраво й грайливо
ur: رنگین اور چنچل
uz: Rangdor va o‘yinchan
vi: Đầy màu và vui nhộn
zh_hans: 色彩缤纷又俏皮
zh_hk: 色彩繽紛又俏皮

source: Confirm Before Deleting
af: Bevestig voor uitvee
ar: التأكيد قبل الحذف
be: Пацвердзіць перад выдаленнем
bg: Потвърди преди изтриване
bn: মুছে ফেলার আগে নিশ্চিত করুন
ca: Confirma abans d’esborrar
cs: Potvrdit před smazáním
cy: Cadarnhau cyn dileu
da: Bekræft før sletning
de: Vor dem Löschen bestätigen
el: Επιβεβαίωση πριν τη διαγραφή
es: Confirmar antes de borrar
es_419: Confirmar antes de borrar
es_us: Confirmar antes de borrar
et: Kinnitage enne kustutamist
eu: Ezabatu aurretik berretsi
fa: قبل از حذف تایید کنید
fi: Vahvista ennen poistoa
fil: Kumpirmahin Bago Tanggalin
fr: Confirmer avant suppression
fr_ca: Confirmer avant de supprimer
ga: Deimhnigh roimh scriosadh
gl: Confirmar antes de eliminar
he: אישור לפני מחיקה
hi: हटाने से पहले पुष्टि करें
hr: Potvrdi prije brisanja
hu: Megerősítés törlés előtt
hy: Հաստատել ջնջումից առաջ
id: Konfirmasi sebelum hapus
is: Staðfestu áður en þú eyðir
it: Conferma prima di eliminare
ja: 削除前に確認
ka: წაშლამდე დადასტურება
kk: Жоюды растау
ko: 삭제 전 확인
lt: Patvirtinkite prieš ištrindami
lv: Apstipriniet pirms dzēšanas
mk: Потврди пред бришење
mn: Устгахын өмнө баталгаажуулах
ms: Sahkan sebelum padam
nb: Bekreft før sletting
nl: Bevestigen voor verwijderen
pl: Potwierdź przed usunięciem
pt_br: Confirmar antes de excluir
pt_pt: Confirmar antes de apagar
ro: Confirmă înainte de ștergere
ru: Подтверждать перед удалением
sk: Potvrdiť pred odstránením
sl: Potrdi pred brisanjem
sq: Konfirmo para fshirjes
sr: Потврди пре брисања
sr_latn: Potvrdi pre brisanja
sv: Bekräfta innan radering
sw: Thibitisha Kabla ya Kufuta
ta: நீக்கும் முன் உறுதிப்படுத்து
te: తొలగింపు ముందు నిర్ధారించు
th: ยืนยันก่อนลบ
tr: Silmeden önce onayla
uk: Підтверджувати перед видаленням
ur: حذف کرنے سے پہلے تصدیق کریں۔
uz: O‘chirishdan oldin tasdiqlash
vi: Xác nhận trước khi xóa
zh_hans: 删除前确认
zh_hk: 刪除前確認

source: Contrast
af: Kontras
ar: التباين
be: Кантраст
bg: Контраст
bn: বৈপরীত্য
ca: Contraste
cs: Kontrast
cy: Cyferbyniad
da: Kontrast
de: Kontrast
el: Αντίθεση
es: Contraste
es_419: Contraste
es_us: Contraste
et: Kontrast
eu: Kontrastea
fa: کنتراست
fi: Kontrasti
fr: Contraste
fr_ca: Contraste
ga: Codarsnacht
gl: Contraste
he: ניגודיות
hi: कंट्रास्ट
hr: Kontrast
hu: Kontraszt
hy: Կոնտրաստ
id: Kontras
is: Andstæða
it: Contrasto
ja: コントラスト
ka: კონტრასტი
kk: Контраст
ko: 대비
lt: Kontrastas
lv: Kontrasts
mk: Контраст
mn: Контраст
ms: Kontras
nb: Kontrast
nl: Beeldcontrast
pl: Kontrast
pt_br: Contraste
pt_pt: Contraste
ro: Contrast imagine
ru: Контраст
sk: Kontrast
sl: Kontrast
sq: Kontrasti
sr: Контраст
sr_latn: Kontrast
sv: Kontrast
sw: Tofautisha
ta: மாறுபாடு
te: కాంత్యవేష్టనం
th: ความคมชัด
tr: Kontrast
uk: Контраст
ur: کنٹراسٹ
uz: Kontrast
vi: Độ tương phản
zh_hans: 对比
zh_hk: 對比

source: Controls
af: Kontroles
ar: عناصر التحكم
be: Элементы кіравання
bg: Контроли
bn: নিয়ন্ত্রণ করে
ca: Controladors
cs: Ovládací prvky
cy: Rheolaethau
da: Betjening
de: Steuerung
el: Χειριστήρια
es: Controles
es_419: Controles
es_us: Controles
et: Juhtnupud
eu: Kontrolak
fa: کنترل ها
fi: Säätimet
fil: Mga kontrol
fr: Contrôles
fr_ca: Commandes
ga: Rialuithe
gl: Controis
he: פקדים
hi: कंट्रोल
hr: Kontrole
hu: Vezérlők
hy: Վահանակներ
id: Kontrol
is: Stýringar
it: Controlli
ja: コントロール
ka: საკონტროლო ელემენტები
kk: Басқару элементтері
ko: 조절
lt: Valdikliai
lv: Vadības ierīces
mk: Контроли
mn: Удирдлага
ms: Kawalan
nb: Kontroller
nl: Bediening
pl: Sterowanie
pt_br: Controles
pt_pt: Controlos
ro: Controale
ru: Элементы управления
sk: Ovládanie
sl: Kontrolniki
sq: Kontrollet
sr: Контроле
sr_latn: Kontrole
sv: Kontroller
sw: Vidhibiti
ta: கட்டுப்பாடுகள்
te: నియంత్రణలు
th: ตัวควบคุม
tr: Denetimler
uk: Елементи керування
ur: کنٹرول کرتا ہے۔
uz: Boshqaruvlar
vi: Điều khiển
zh_hans: 控制
zh_hk: 控制

source: Cool and refreshing mint
af: Koel en verfrissende kruisement
ar: نعناع بارد ومنعش
be: Свежая мята
bg: Свежа мента
bn: ঠান্ডা এবং সতেজ পুদিনা
ca: Menta fresca i refrescant
cs: Svěží máta
cy: Mint adfywiol
da: Kølende frisk mynte
de: Kühle, erfrischende Minze
el: Δροσερή, δροσιστική μέντα
es: Menta fresca y refrescante
es_419: Menta fresca y refrescante
es_us: Menta fresca y refrescante
et: Jahe ja värskendav piparmünt
eu: Menta freskagarria
fa: نعناع خنک و با طراوت
fi: Viileä, virkistävä minttu
fil: Malamig at nakakapreskong mint
fr: Menthe fraîche et rafraîchissante
fr_ca: Menthe fraîche et revigorante
ga: Mianta úrúil
gl: Menta fresca
he: מנטה קרירה ומרעננת
hi: ठंडी ताज़ा पुदीना
hr: Osvježavajuća menta
hu: Hűsítő menta
hy: Թարմ մինտ
id: Menta segar dan sejuk
is: Köld og frískandi mynta
it: Menta fresca e rigenerante
ja: 涼しげで爽やかなミント
ka: გამაგრილებელი პიტნა
kk: Салқын жаңа нанна
ko: 시원한 민트
lt: Vėsios ir gaivinančios mėtos
lv: Vēsa un atsvaidzinoša piparmētra
mk: Свежа нана
mn: Сэргээх мята
ms: Menta segar dan menyegarkan
nb: Mynt som kjøler og forfrisker
nl: Verfrissende munt
pl: Orzeźwiająca mięta
pt_br: Menta refrescante
pt_pt: Menta fresca e refrescante
ro: Mentă răcoritoare
ru: Освежающая мята
sk: Osviežujúca mäta
sl: Osvežilna meta
sq: Mentë e freskët
sr: Свежа нана
sr_latn: Sveža nana
sv: Uppfriskande mynta
sw: Mint baridi na kuburudisha
ta: குளிர்ந்த புதினா
te: తాజా పుదీనా
th: มิ้นสดชื่น
tr: Serinleten nane
uk: Освіжна м’ята
ur: ٹھنڈا اور فرحت بخش پودینہ
uz: Salqin yangi nana
vi: Bạc hà mát lành
zh_hans: 清凉薄荷
zh_hk: 清涼薄荷

source: Cool blue monochromatic
af: Koel blou monochromaties
ar: أزرق بارد أحادي اللون
be: Прахалодны сіні манахром
bg: Хладно синя монохромност
bn: শীতল নীল একরঙা
ca: Blau fred monocrom
cs: Chladná modrá monochromatická
cy: Unlliw glas oer
da: Kølig blå monokrom
de: Kühles Blau, monochrom
el: Ψυχρό μπλε μονόχρωμο
es: Azul frío monocromático
es_419: Azul frío monocromático
es_us: Azul frío monocromático
et: Lahe sinine ühevärviline
eu: Urdin monokromo hotza
fa: تک رنگ آبی سرد
fi: Viileä sininen monokromi
fil: Cool na asul na monochromatic
fr: Bleu frais monochrome
fr_ca: Bleu froid monochrome
ga: Mónacrómatach gorm fionnuar
gl: Monocromo azul frío
he: כחול קר מונוכרומטי
hi: ठंडा नीला मोनोक्रोम
hr: Hladna plava monohromatska
hu: Hűvös kék monokróm
hy: Սառը կապույտ մոնո
id: Biru monokrom dingin
is: Flott blár einlitur
it: Blu monocromatico freddo
ja: クールな青のモノクロ調
ka: ცივი ლურჯი მონო
kk: Салқын көк моно
ko: 쿨 블루 단색
lt: Šalta mėlyna vienspalvė
lv: Vēsi zils vienkrāsains
mk: Ладно сина монохромија
mn: Хүйтэн цэнхэр монохром
ms: Biru monokrom sejuk
nb: Kald blå monokrom
nl: Koele blauwe monochrome
pl: Chłodny niebieski monochrom
pt_br: Azul frio monocromático
pt_pt: Azul frio monocromático
ro: Albastru rece monocrom
ru: Холодный синий монохром
sk: Chladná modrá monochromatická
sl: Hladna modra enobarvna
sq: Monokrom blu i ftohtë
sr: Хладно плава монохромија
sr_latn: Hladno plava monohromija
sv: Kall blå monokrom
sw: Cool bluu monochromatic
ta: குளிர் நீல ஒருநிறம்
te: చల్లని నీలం మోనో
th: น้ำเงินเย็นโมโนโครม
tr: Soğuk mavi tek renk
uk: Холодний синій монохром
ur: ٹھنڈا نیلا یک رنگ
uz: Sovuq ko‘k monohrom
vi: Xanh lam lạnh đơn sắc
zh_hans: 冷蓝色单色
zh_hk: 冷藍色單色

source: Cool Ice
af: Koel ys
be: Круты лёд
bg: Хладен лед
bn: শীতল বরফ
ca: Gel fresc
cs: Chladný led
da: Kølig is
el: Δροσερός πάγος
es_419: Hielo fresco
es_us: Hielo fresco
et: Lahe jää
fa: یخ خنک
gl: Xeo fresco
hy: Սառը սառույց
id: Es Dingin
is: Kaldur ís
ka: მაგარი ყინული
kk: Салқын мұз
lt: Kietas ledas
lv: Foršs ledus
mk: Ладен мраз
mn: Хүйтэн мөс
ms: Ais Sejuk
nb: Kul is
ro: Gheata rece
sk: Chladný ľad
sl: Hladni led
sq: Akull i ftohtë
sr: Цоол Ице
sw: Barafu ya Baridi
ta: குளிர் பனி
te: కూల్ ఐస్
th: น้ำแข็งเย็น
ur: ٹھنڈی برف
uz: Sovuq muz
zh_hk: 涼冰

source: Copy Background → Main
af: Kopieer Agtergrond → Hoof
ar: نسخ الخلفية → الرئيسي
be: Капіяваць фон → асноўнае
bg: Копирай фон → Основен
bn: পটভূমি কপি করুন → মূল
ca: Copia fons → Principal
cs: Zkopírovat pozadí → Hlavní
cy: Copïo Cefndir → Prif
da: Kopiér baggrund → Hoved
de: Hintergrund → Haupt kopieren
el: Αντιγραφή Φόντου → Κύριο
es: Copiar fondo → Principal
es_419: Copiar fondo → Principal
es_us: Copiar fondo → Principal
et: Kopeeri taust → Peamine
eu: Kopiatu atzealdia → Nagusia
fa: کپی پس‌زمینه → اصلی
fi: Kopioi tausta → pää
fil: Kopyahin ang Background → Pangunahin
fr: Copier l'arrière-plan → Principal
fr_ca: Copier l'arrière-plan → Principal
ga: Cóipeáil Cúlra → Príomh
gl: Copiar fondo → Principal
he: העתק רקע → ראשי
hi: पृष्ठभूमि कॉपी करें → मुख्य
hr: Kopiraj pozadinu → Glavno
hu: Háttér másolása → Fő
hy: Պատճենել ֆոն → Հիմնական
id: Salin latar belakang → Utama
is: Afrita bakgrunn → Aðal
it: Copia sfondo → Principale
ja: 背景をメインへコピー
ka: ფონის კოპირება → მთავარი
kk: Фонды көшіру → Негізгі
ko: 배경 복사 → 메인
lt: Kopijuoti foną → Pagrindinis
lv: Kopēt fonu → Galvenais
mk: Копирај позадина → Главно
mn: Фонийг хуулах → Гол
ms: Salin latar belakang → Utama
nb: Kopier bakgrunn → Hoved
nl: Achtergrond kopiëren → Hoofd
pl: Kopiuj tło → Główne
pt_br: Copiar fundo → Principal
pt_pt: Copiar fundo → Principal
ro: Copiați fundalul → Principal
ru: Скопировать фон → Основной
sk: Kopírovať pozadie → Hlavné
sl: Kopiraj ozadje → Glavno
sq: Kopjo sfondin → Kryesor
sr: Копирај позадину → Главно
sr_latn: Kopiraj pozadinu → Glavno
sv: Kopiera bakgrund → Huvud
sw: Nakili Mandharinyuma → Kuu
ta: பின்னணியை நகலெடு → பிரதான
te: నేపథ్యాన్ని కాపీ చేయండి → ప్రధాన
th: คัดลอกพื้นหลัง → หลัก
tr: Arka planı kopyala → Ana
uk: Копіювати фон → Основний
ur: پس منظر کاپی کریں → مرکزی
uz: Fonni nusxalash → Asosiy
vi: Sao chép nền → Chính
zh_hans: 复制背景 → 主
zh_hk: 複製背景 → 主要
